<?php require ('head.php'); ?>
        <title>Интернет-магазин фотообоев "Радуга" - купить фотообои в Санкт-Петербурге</title>
        <meta name="description" content="Интернет-магазин  Радуга предлагает Вам эксклюзивные фотообои высокого класса, изготовленные по индивидуальному заказу на профессиональном оборудовании с применением лучших европейских материалов.Купить фотообои.">
        <meta name="Keywords" content="фотообои,интернет-магазин,радуга,купить фотообои,изображение">
    </head>
    <body>
        <div class = "container">
            <?php require('sidebar.php'); ?>
            <?php require ('leftmenu.php'); ?>
                <div class = "span9 info">
                    
                    <h1 class = "header">Интернет-магазин  фотообоев "Радуга"</h1>
                    <p>Наш магазин в Санкт-Петербурге предлагает Вам эксклюзивные фотообои высокого класса, изготовленные по индивидуальному заказу на профессиональном оборудовании с применением лучших европейских материалов. 
                    Только у нас Вы можете получить высококачественную и экологически чистую эксклюзивную продукцию в запланированный срок и с учетом всех Ваших пожеланий.</p>
                    <p> На сегодняшний день наш интернет-магазин  является признанным лидером в области производства фотообоев наивысшего качества, а также инновационных решений в сфере дизайна интерьеров.</p>
                    <p><b>Фотообои</b> - это современное декоративное покрытие. В отличие от обычных обоев они представляют собой целостное изображение, пейзаж, натюрморт, фото, рисунок.С помощью 
                       фотообоев Вы сможете изменить свое помещение, подчеркнуть свою индивидуальность, открыть свой внутренний мир и воплотить мечту в реальность. У нас можно заказать фотообои своей мечты, 
                       выбрать понравившуюся картинку и фактуру на свой вкус.</p>  
                    <div style = "width: 500px; float:none; margin: 0 auto;">
                       <p><img class="img-rounded image" src = "http://raduga-oboi.net/image/fotooboi-2.jpg" alt="фотообои в детской" ><img class="img-rounded image" src = "http://raduga-oboi.net/image/fotooboi-3.jpg" alt="фотообои в ванной"></p>
                    </div>
                    <p>Мы предлагаем Вашему вниманию варианты фактур - <b>мазки кисти, лен, песок, искусственный холст, натуральный холст на флизилиновой основе, натуральный холст для печати репродукций и картин, 
                    антимаркер в глянцевом и матовом исполнении, штукатурка, имитация венецианской штукатурки</b>. Разнообразие фактур позволит точно подобрать обои для детской, ванной комнаты, кухни, офиса. Ведь все эти помещения
                    имеют разные свойства, а значит и фотообои им нужны разные. Например,детские обои должны быть не только экологически чистыми, но и яркими,веселыми,светлыми,дающими возможность для творчества.Обои-раскраски,антимаркер 
                    отлично подойдут маленькому творцу! В ванной же,наоборот, на первом месте - практичность, а именно влагостойкость.</p>
                    <p>Помимо создания неповторимого дизайна интерьера, правильно подобранные фотообои помогут скорректировать неудачную геометрию помещения.</p>
                    <ul>
                    	<li><b>Холодные тона фотообоев</b> визуально увеличивают пространство</li>
                        <li><b>Теплые тона</b> подойдут для мало-освещенных не солнечных помещений. Они сделают помещение более светлым и усилят ощещуение тепла и уюта.</li>  
                    </ul>
                    <p>Важно так же помнить, что яркие цвета подходят для кухни, гостиной, но при выборе цветовой гаммы для спальни, лучше отдать предпочтение спокойным тонам.</p>
	            <p><b>Сюжеты</b> для обоев безгранично многообразны : пейзажи, натюрморты,городские ландшафты и многое другое. В нашем каталоге собраны различные варианты изображений, сгруппированные по тематикам.</p>
                    <p>Изображение наносится на основу печатным методом качественными красками.Фотообои имеют массу плюсов:</p> 
                    <ul>
                       <li>цвета на них не выгорают при воздействии ультрафиолета</li>
                       <li>поверхность фотообоев можно мыть</li>
                       <li>они устойчивы к механическим повреждениям</li>
                       <li>широкий рулонный крой обеспечивает минимум стыков между элементами фотообоев, что позволяет полотну сохранить целостность и невидимость стыков</li>
                    </ul>
                    <p>А если на натуральный холст нанести копию картины выдающихся художников, Ваше фото или репродукцию, натянуть на подрамник и подобрать раму, которая подчеркнет изображение - это изделие только украсит любое помещение!</p> 
                    <h3 class = "text-center">Как купить фотообои?</h3>
                    <p>Для того, чтобы купить фотообои у нас Вам необходимо оформить заказ. Для этого:</p>
	            <div>
                    	<img src="../image/catalogs.png" alt="фотокаталог" width = "80">Выберите любое изображение из нашего фотокаталога
		    </div>
                    <div>
                        <img src = "../image/edit.png" alt="купить фотообои"   width = "80">
                        Оформите заказ  online, заполнив специальную форму. Укажите высоту и ширину  и код изображения, выберите материал для изготовления.
                         После отправки заявки ваш заказ поступит нашему менеджеру, который свяжется с Вами для уточнения деталей.
                    </div>
                    <div>
                        <img src = "../image/delivery.png" alt = "доставка" width = "80">
                        В пределах Санкт-Петербурга доставку заказа осуществит наш курьер. Возможна доставка в другие города России транспортной компанией ЕМС Почта России.Оплата производится при получении после проверки качества товара.
                    </div>
                    <h3 class = "text-center">Не нашли подходящего изображения?</h3>
                    <p>Наш <a href = "http://raduga-oboi.net/catalog/" title = "каталог фотообоев">фотокаталог</a> содержит больше 1000 картинок на абсолютно разные темы, но увы бывает так, что изображения,подходящего именно Вам в нем не нашлось. Не расстраивайтесь, мы готовы создать фотообои на основе ваших фотографий,
                       картин известных художников и многого другого, просто напишите нам на почту <a href = "mailto: info@raduga-oboi.net" title = "send email">info@raduga-oboi.net</a>, приложив либо оригинал изображения,
                       либо ссылку на его источник в интернете.</p>
                    <div>
                        <h3 class = "text-center">Наши преимущества</h3>
                        <div class = "row">     
                            <div class = "span3"><img src = "/image/5main.jpg" alt="Наши преимущества"></div>
                            <ul class = "plusi">
                                <li>В первую очередь - это уникальность каждого изделия!</li>
                                <li>Долговечность, влагостойкость, экологическая безопасность.</li>
                                <li>Большое количество изображений всех стилей и направлений.</li>
                                <li>Изображение и фактура на Ваш выбор и под любой размер.</li>
                                <li>Большой формат обоев без видимых стыков и легкость монтажа.</li>
                                <li>Короткие сроки изготовления заказа.</li>
                                <li>Легкость в уходе, изображение не выгорает при воздействии ультрафиолета длительный срок.</li>
                            </ul>
                        </div> <!-- /row -->
                    </div><!-- /div -->
                    <div>
                    	<h3>Если у вас остались вопросы:</h3>
                         Если вам необходима консультация или совет по выбору обоев, Вы всегда можете связаться с нами любым удобным для Вас способом:
                        <ul>
                          <li>Написав нам <a href = "http://raduga-oboi.net/write/" title = "написать сообщение">сообщение</a></li>
                          <li>Воспользовавшись услугой <a href = "http://raduga-oboi.net/call/" title = "заказать обратный звонок">"Обратный звонок"</a></li>
                        </ul>
                    
                    </div>
                    <div class = "row">
                        <div class = "span6">
                          <p>Специалисты нашего интернет-магазина с удовольствием помогут вам с выбором цветовой гаммы, фактуры, изображения для создания фотообоев, а так же ответят на все интересующие вас вопросы.В результате 
                             Вы сможете сами стать дизайнером своего помещения и создать в нем неповторимый стиль, красоту и уют.</p>
                          <p>При заказе больше 10 м<sup><small>2</sup></small> компания гарантирует <a href = "http://raduga-oboi.net/price/" title = "прайс-лист">скидку</a>.</p>
                          <p>Фотообои "Радуга" - добавьте красок в интерьер!</p>
                        </div>
                        <div class = "span2"><img class = "img-rounded" src = "../image/raduga-1.jpg" alt="радуга" width = "400"></div>
                    </div>                   
                </div> <!-- /div span7 -->
            </div> <!-- /row -->
        </div><!-- /container -->
<?php require('footer.php'); ?>
