<?php require ('head.php'); ?>
 <title>Как клеить фотообои, рекомендации по подготовке стен, выбору клея, процессу поклейки</title>
 <link rel="canonical" href="http://raduga-oboi.net/kak_kleit_fotooboi/"/>
 <meta name="description" content="Как клеить фотообои самостоятельно,необходимые инструменты, рекоменадции"> 
 <meta name="Keywords" content="фотообои, монтаж,поклейка фотообоев,клей для фотообоев, самостоятельно,как клеить фотообои"> 
 </head>
 <body>
    <div class = "container">
      <?php require('sidebar.php'); ?>
       <?php require ('leftmenu.php'); ?>

        <div class = "span9 info">
            <ul class="breadcrumb">
              <li><a href="http://raduga-oboi.net">Главная</a></li>
              <li>Советы</li>
              <li class="active">Монтаж фотообоев</li>
            </ul> 
            <h1 class = "header">Как клеить фотообои</h1>
            <div>
            	<img  src = "../image/kak_kleit.jpg" alt="как_клеить_фотообои" align="right" width = "250">Для того, чтобы произвести монтаж фотообоев необязательно прибегать к помощи специалиста, главное -  терпение 
                 и  аккуратность. Ниже мы предлагаем вам некоторые рекомендации по тому, как самостоятельно клеить фотообои.
            </div>
            <div class = "blank" style = "clear:both;"></div>
            <div class = "klei">
            	<ol>
              		<li><p>Стена, на которую Вы собираетесь клеить фотообои должна быть ровная, сухая, ошпаклевана гипсовой шпатлевкой и покрыта грунтом глубокого проникновения. На старые обои или покрашеную стену 
                  	фотообои наклеить невозможно.Температура воздуха в помещении должна быть от <b>+15</b> до <b>+25</b> градусов, влажность воздуха приблизительно <b>80%</b>. Все дверные и оконные проемы во время поклейки и в период 
                  	высыхания должны быть закрыты.</p></li>
              		<li><p>Выбирая клей для фотообоев, учитывайте высокую плотность материала фотообоев (300 г/кв.м). Для поклейки качественных фотообоев необходим клей для стеклообоев, эксклюзивных и тяжелых виниловых 
                  	покрытий на бумажной или тканевой основе. Мы рекомендуем дисперсный клей <b>Casco Lentus</b>, <b>Metylan Ovalit T</b> или любой другой с такими же характеристиками. Покупайте уже готовый к применению клей, в его 
                  	состав обязательно должен входить ПВА и крахмал. Клей в виде сухих смесей использовать нельзя – в его составе нет ПВА.</p></li>
              		<li><p>Для того, чтобы самостоятельно поклеить фотообои Вам необходимы следующие инструменты:</p> 
                  		<ul>
                     			<li>узкий валик для проклейки стыков полотен;</li>
                     			<li>поддон, губка, широкий валик с коротким ворсом и кисточка для нанесения клея;</li>
                     			<li>пластиковый ракель для поклейки обоев;</li>
                     			<li>карандаш, ленейка, лазерная рулетка и отвес для правильной разметки;</li>
                     			<li>нож для подрезки стыковочного края между полотнами.</li>
                   		</ul>
              		</li>
              		<li><p>Перед тем как клеить, разложите полотна фотообоев по порядку в соответствии с макетом на полу. На оклеиваемой поверхности отметьте вертикаль при помощи отвеса. Ориентируясь на размер одного полотна фотообоев, при 
                  	помощи рулетки отметьте примерное место стыковки полотен на стене. Это поможет впоследствии наносить клей на стену точно по ширине полотна с небольшим заходом на место оклейки следующего.</p></li>
              		<li><p>Нанесите клей на первое полотно, сложите его клеючим слоем во внутрь для пропитки клеющего основания. После нанесения клея на обои следует выклеить его в течении 5-7 мин. Тем временем нанесите клей 
                  	на стену на ширину полотна с небольшим заходом. Соблюдая разметку приклейте первое полотно, разгоняя воздух ракелем, уберите излишки клея по краям  губкой с водой. Важно не тереть стык, убирая клей, чтоб не 
                  	повредить рисунок на стыке. При изготовлении обоев делаются вылеты с изображением в 15 мм. Когда совмещаем второе и последующие полотна получаеться нахлест одного полотна на другое с учетом стыковки 
                  	изображения, после чего нахлест необходимо прорезать ножом аккуратно по середине и убрать лишние полоски.</p></li>
              		<li><p>В случае монтажа фотообоев во влажных помещениях (ванная комната, бассейн) следует предварительно обработать стену противогрибковым составом для предупреждения образования плесени на стыках.</p></li>
            	</ol>
            	<p>Надеемся, что благодаря нашим советам Вы сможете качественно и без лишних затрат поклеить фотообои в своем интерьере.</p>
                  
	   </div>
           <div>
	      <img class="img-rounded" src = "../image/images.png" alt="фотографии" align="left">Теперь Вы воплотили свою мечту - создали неповторимый интерьер, реализовали свои дизайнерские замыслы. Мы будем рады, если Вы <a href = "mailto:info@raduga-oboi.net" title = "Прислать результат">пришлете</a> нам результат поклейки фотообоев. Данные фото будут помещены в альбом "Наши работы". 
           </div>
        </div>
      </div>
    </div>
<?php require('footer.php'); ?>   
